
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>二 · [克中心]苟三家火锅牌老爷爷</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="zrnp">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="stylesheet.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch04.html" />
    
    
    <link rel="prev" href="ch02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://zrnp.github.io" target="_blank" class="custom-link">zrnp的个人博客</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    [克中心]苟三家火锅牌老爷爷
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    一
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.3" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    配图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.8" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    无责任番外-十字
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >二</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E8C;">&#x4E8C;</h2>
<p>&#x3000;&#x3000;&#x5728;&#x6E90;&#x5821;&#x4E0A;&#x6CA1;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x4E00;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x987F;&#x89C9;&#x5934;&#x75DB;&#x6B32;&#x88C2;&#xFF0C;&#x7CBE;&#x795E;&#x4E0D;&#x632F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x597D;&#x50CF;&#x662F;&#x2026;&#x2026;&#x7075;&#x6027;&#x7F3A;&#x5931;&#xFF1F;&#x514B;&#x83B1;&#x6069;&#x7FFB;&#x5F00;&#x5386;&#x53F2;&#x8BFE;&#x672C;&#x548C;&#x7B14;&#x8BB0;&#xFF0C;&#x7FFB;&#x627E;&#x8DDF;&#x90A3;&#x4E09;&#x4E2A;&#x2026;&#x2026;&#x6216;&#x8005;&#x8BF4;&#x90A3;&#x4E2A;&#x4E09;&#x5408;&#x4E00;&#x5E7D;&#x7075;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x65CF;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x662F;&#x7B2C;&#x56DB;&#x7EAA;&#x54CD;&#x5F53;&#x5F53;&#x7684;&#x5927;&#x8D35;&#x65CF;&#xFF0C;&#x53EF;&#x60DC;&#x7EB7;&#x7EB7;&#x6E6E;&#x6CA1;&#x5728;&#x5386;&#x53F2;&#x6D2A;&#x6D41;&#x4E2D;&#x3002;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x5BB6;&#x65CF;&#x548C;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x5BB6;&#x65CF;&#x597D;&#x6B79;&#x8FD8;&#x6709;&#x6D3B;&#x52A8;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x963F;&#x8499;&#x5BB6;&#x65CF;&#x66F4;&#x662F;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x5F97;&#x5F7B;&#x5E95;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x63D0;&#x5230;&#x963F;&#x8499;&#x5BB6;&#x65CF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x90FD;&#x5728;&#x7B11;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4F2F;&#x7279;&#x5229;&#xB7;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x4ECB;&#x7ECD;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x5269;&#x4E0B;&#x4E24;&#x4E2A;&#x53EA;&#x4ECB;&#x7ECD;&#x4E86;&#x59D3;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x6BD5;&#x7ADF;&#x662F;&#x4EB2;&#x5386;&#x56FE;&#x94CE;&#x738B;&#x56FD;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5408;&#x9002;&#x4EA4;&#x6362;&#x7684;&#x7B79;&#x7801;&#xFF0C;&#x4E0D;&#x59A8;&#x95EE;&#x95EE;&#x4ED6;&#x4EEC;&#x7B2C;&#x56DB;&#x7EAA;&#x7684;&#x5386;&#x53F2;&#x3002;&#x6C5F;&#x6E56;&#x4F20;&#x8A00;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x5BB6;&#x65CF;&#x5148;&#x540E;&#x6548;&#x5FE0;&#x4E86;&#x6240;&#x7F57;&#x95E8;&#x5E1D;&#x56FD;&#x548C;&#x56FE;&#x94CE;&#x738B;&#x56FD;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x8FD9;&#x4E2A;&#x5E7D;&#x7075;&#x5BF9;&#x6240;&#x7F57;&#x95E8;&#x5E1D;&#x56FD;&#x4E86;&#x89E3;&#x591A;&#x5C11;&#x2026;&#x2026;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x6765;&#x5386;&#x4E0D;&#x660E;&#xFF0C;&#x82E5;&#x975E;&#x5FC5;&#x8981;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x6536;&#x96C6;&#x8D44;&#x6599;&#x6BD4;&#x8F83;&#x597D;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6700;&#x795E;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x4F2F;&#x7279;&#x5229;&#xB7;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x5723;&#x7ECF;&#x4F20;&#x8BF4;&#x7684;&#x77E5;&#x540D;&#x4EBA;&#x7269;&#xFF0C;&#x5177;&#x4F53;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x4E0D;&#x77E5;&#x9053;&#x2026;&#x2026;&#x8FD9;&#x53C8;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x611F;&#x5230;&#x56F0;&#x610F;&#x4E0A;&#x6D8C;&#xFF0C;&#x4FBF;&#x62C9;&#x4E0A;&#x7A97;&#x5E18;&#xFF0C;&#x51C6;&#x5907;&#x7761;&#x89C9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B63;&#x5728;&#x4ED6;&#x5373;&#x5C06;&#x9677;&#x5165;&#x68A6;&#x4E61;&#x65F6;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x611F;&#x5230;&#x6E90;&#x5821;&#x4E0A;&#x4E00;&#x9635;&#x6CE2;&#x52A8;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x697C;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x4F20;&#x6765;&#x4E86;&#x7EC6;&#x5FAE;&#x7684;&#x60E8;&#x53EB;&#x58F0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x2026;&#x2026;&#x96BE;&#x9053;&#x662F;&#x6E90;&#x5821;&#x5F02;&#x52A8;&#xFF0C;&#x5F00;&#x59CB;&#x6740;&#x4EBA;&#xFF1F;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x65E0;&#x6CD5;&#x7F6E;&#x8EAB;&#x4E8B;&#x5916;&#xFF0C;&#x58EE;&#x7740;&#x80C6;&#x5B50;&#x6084;&#x6084;&#x4E0A;&#x697C;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x6574;&#x680B;&#x697C;&#x6C90;&#x6D74;&#x5728;&#x4E0D;&#x7965;&#x7684;&#x8840;&#x8272;&#x6708;&#x5149;&#x4E2D;&#xFF0C;&#x800C;&#x5468;&#x56F4;&#x65E0;&#x6BD4;&#x8BE1;&#x5F02;&#x5730;&#x5B89;&#x9759;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x542C;&#x5230;&#x4E86;&#x8FD9;&#x58F0;&#x60E8;&#x53EB;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x6084;&#x6084;&#x6253;&#x5F00;&#x865A;&#x63A9;&#x7684;&#x6728;&#x95E8;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x9762;&#x5BB9;&#x626D;&#x66F2;&#x75DB;&#x82E6;&#x7684;&#x5973;&#x6027;&#x8EBA;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x5634;&#x89D2;&#x6B8B;&#x7559;&#x4E00;&#x4E1D;&#x6DB2;&#x4F53;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BC2;&#x9759;&#x7684;&#x623F;&#x95F4;&#x7A81;&#x7136;&#x4F20;&#x6765;&#x201C;&#x53EE;&#x201D;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x987A;&#x7740;&#x58F0;&#x6E90;&#x770B;&#x53BB;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x73BB;&#x7483;&#x74F6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x88AB;&#x8FD9;&#x60CA;&#x609A;&#x7684;&#x4E00;&#x5E55;&#x5413;&#x5F97;&#x4E0D;&#x8F7B;&#xFF0C;&#x534A;&#x664C;&#x624D;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#xFF0C;&#x7528;&#x5E03;&#x5305;&#x88F9;&#x7740;&#x624B;&#x91CD;&#x65B0;&#x5173;&#x4E0A;&#x95E8;&#xFF0C;&#x5728;&#x4E0D;&#x7559;&#x4E0B;&#x7EBF;&#x7D22;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#x3002;</p>
<p>&#x3000;&#x3000;&#x96BE;&#x9053;&#x5979;&#x559D;&#x7684;&#x662F;&#x6BD2;&#x846F;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x6B63;&#x51C6;&#x5907;&#x6536;&#x96C6;&#x4E00;&#x4E9B;&#x5973;&#x5B50;&#x5634;&#x89D2;&#x7684;&#x6DB2;&#x4F53;&#xFF0C;&#x7A81;&#x7136;&#xFF0C;&#x4F2F;&#x7279;&#x5229;&#xB7;&#x5E7D;&#x7075;&#xB7;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x987A;&#x7740;&#x6E90;&#x5821;&#x7684;&#x8054;&#x7CFB;&#x7ED9;&#x4ED6;&#x4F20;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x4E0D;&#x8981;&#x52A8;&#x5979;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x554A;&#xFF1F;&#xFF01;&#x514B;&#x83B1;&#x6069;&#x53C8;&#x88AB;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x6025;&#x5FD9;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x5148;&#x751F;&#xFF0C;&#x60A8;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x9762;&#x4F20;&#x6765;&#x4E00;&#x9635;&#x7EC6;&#x788E;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x4F3C;&#x4E4E;&#x89C9;&#x5F97;&#x201C;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x5148;&#x751F;&#x201D;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x4F2F;&#x7279;&#x5229;&#x7528;&#x975E;&#x5E38;&#x5E73;&#x9759;&#x7684;&#x8BED;&#x6C14;&#x56DE;&#x590D;&#x9053;&#xFF1A;&#x201C;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5E72;&#x7684;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x591C;&#x98CE;&#x5FAE;&#x51C9;&#xFF0C;&#x6708;&#x5149;&#x5982;&#x8840;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x53EA;&#x89C9;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3001;&#x51B7;&#x6C57;&#x6D94;&#x6D94;&#xFF0C;&#x4E00;&#x80A1;&#x51C9;&#x6C14;&#x987A;&#x7740;&#x810A;&#x690E;&#x76F4;&#x4E0A;&#x5929;&#x7075;&#x76D6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x4E0D;&#x5F85;&#x4ED6;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x4F2F;&#x7279;&#x5229;&#x7D27;&#x63A5;&#x7740;&#x89E3;&#x91CA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5728;&#x4E00;&#x4E2A;&#x88AB;&#x5C01;&#x5370;&#x7684;&#x90AA;&#x795E;&#x624B;&#x91CC;&#xFF0C;&#x7942;&#x5728;&#x4E00;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6211;&#x7684;&#x540E;&#x88D4;&#x6765;&#x5230;&#x7834;&#x9664;&#x5C01;&#x5370;&#xFF0C;&#x800C;&#x6211;&#x4E0D;&#x80FD;&#x8BA9;&#x7942;&#x6210;&#x529F;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x4F60;&#x5C31;&#x6740;&#x6B7B;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x88D4;&#xFF1F;&#x514B;&#x83B1;&#x6069;&#x4E00;&#x523B;&#x90FD;&#x4E0D;&#x6562;&#x591A;&#x5F85;&#xFF0C;&#x8FDE;&#x6EDA;&#x5E26;&#x722C;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x514B;&#x83B1;&#x6069;&#x5FC3;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E09;&#x5408;&#x4E00;&#x5E7D;&#x7075;&#x6709;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x5F62;&#x8C61;&#xFF1A;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x7684;&#x6027;&#x683C;&#x5C31;&#x50CF;&#x5C0F;&#x5B69;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x5929;&#x771F;&#xFF0C;&#x4F46;&#x4EF7;&#x503C;&#x89C2;&#x8DDF;&#x4EBA;&#x7C7B;&#x4E0D;&#x540C;&#xFF0C;&#x65F6;&#x5E38;&#x505A;&#x51FA;&#x6B8B;&#x5FCD;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x963F;&#x8499;&#x50CF;&#x4E00;&#x4E2A;&#x9752;&#x6625;&#x671F;&#x5C11;&#x5E74;&#x4E00;&#x6837;&#x8C03;&#x76AE;&#x6363;&#x86CB;&#x8FD8;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x6CA1;&#x5F97;&#x4EBA;&#x6027;&#x7684;&#x6109;&#x60A6;&#x72AF;&#x3002;&#x800C;&#x4F2F;&#x7279;&#x5229;&#xB7;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#xFF0C;&#x770B;&#x4F3C;&#x6700;&#x6B63;&#x5E38;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4ED6;&#x4EEC;&#x4E2D;&#x6700;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x4FDD;&#x5BB6;&#x536B;&#x56FD;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x624B;&#x6BB5;&#x5374;&#x65E0;&#x6BD4;&#x51B7;&#x9177;&#x3002;</p>
<p>&#x3000;&#x3000;*</p>
<p>&#x3000;&#x3000;&#x6E90;&#x5821;&#x4E4B;&#x4E0A;&#xFF0C;&#x963F;&#x8499;&#x6545;&#x4F5C;&#x4E0D;&#x5FFF;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BA9;&#x6211;&#x5413;&#x4ED6;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x5012;&#x662F;&#x5413;&#x8FD9;&#x4E2A;&#x5C0F;&#x5BB6;&#x4F19;&#x5413;&#x5F97;&#x5F00;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4F2F;&#x7279;&#x5229;&#x7834;&#x5929;&#x8352;&#x9732;&#x51FA;&#x4E00;&#x4E2A;&#x6109;&#x60A6;&#x7684;&#x7B11;&#x5BB9;&#xFF1A;&#x201C;&#x4F60;&#x6211;&#x76F8;&#x5904;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E86;&#x89E3;&#x6211;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x963F;&#x8499;&#x65E0;&#x5948;&#x72B6;&#x8038;&#x8038;&#x80A9;&#xFF1A;&#x201C;&#x6211;&#x5C31;&#x6CA1;&#x4E86;&#x89E3;&#x8FC7;&#x4F60;&#xFF0C;&#x4F60;&#x4E4B;&#x524D;&#x8FD8;&#x88C5;&#x6210;&#x8BE1;&#x79D8;&#x4E4B;&#x4E3B;&#x82CF;&#x9192;&#x7684;&#x6837;&#x5B50;&#x9A97;&#x6211;&#x2026;&#x2026;&#x54A6;&#xFF0C;&#x4E0B;&#x9762;&#x90A3;&#x4E2A;&#x662F;&#x5E15;&#x5217;&#x65AF;&#xFF1F;&#x6211;&#x6B7B;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x7942;&#x5E94;&#x8BE5;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x600E;&#x4E48;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x60E8;&#xFF0C;&#x662F;&#x8C01;&#x5E72;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x7942;&#x65E0;&#x89C6;&#x4E86;&#x4E00;&#x65C1;&#x81EA;&#x4ECE;&#x503C;&#x591C;&#x8005;&#x51FA;&#x73B0;&#x540E;&#x5C31;&#x5FF5;&#x53E8;&#x7740;&#x59D0;&#x59D0;&#x7684;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#xFF0C;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x5E15;&#x5217;&#x65AF;&#xFF0C;&#x76F4;&#x5230;&#x628A;&#x7942;&#x7684;&#x7075;&#x4F53;&#x5413;&#x5230;&#x5F00;&#x542F;&#x9707;&#x52A8;&#x6A21;&#x5F0F;&#xFF0C;&#x4F2F;&#x7279;&#x5229;&#x624D;&#x56DE;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x9A97;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5636;&#xFF01;&#x201D;&#x5F88;&#x662F;&#x82B1;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7406;&#x89E3;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x963F;&#x8499;&#x534A;&#x662F;&#x5938;&#x5F20;&#x534A;&#x662F;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x5730;&#x5012;&#x5438;&#x4E00;&#x53E3;&#x7070;&#x96FE;&#xFF0C;&#x56F4;&#x7740;&#x4F2F;&#x7279;&#x5229;&#x7684;&#x7075;&#x4F53;&#x89C2;&#x5BDF;&#x8BB8;&#x4E45;&#xFF0C;&#x624D;&#x59D4;&#x59D4;&#x5C48;&#x5C48;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x4F2F;&#x7279;&#x5229;&#xFF0C;&#x4F60;&#x5B66;&#x574F;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x80AF;&#x5B9A;&#x6211;&#x73B0;&#x5728;&#x662F;&#x4F2F;&#x7279;&#x5229;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BE1;&#x79D8;&#x4E4B;&#x4E3B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x6362;&#x6210;&#x963F;&#x8499;&#x5F00;&#x542F;&#x9707;&#x52A8;&#x6A21;&#x5F0F;&#x4E86;&#x3002;</p>
<p>&#x1D579;&#x1D594;&#x1D599;&#x1D58A;&#x1D598;:</p>
<blockquote>
<p>&#x3000;&#x3000;&#x4F2F;&#x7279;&#x5229;&#x72B6;&#x6001;&#x826F;&#x597D;&#xFF0C;&#x5929;&#x5C0A;&#x4E0D;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x975E;&#x51E1;&#x7279;&#x6027;&#x7684;&#x7075;&#x4F53;&#x4E0A;&#x590D;&#x82CF;&#xFF0C;&#x7942;&#x5C31;&#x662F;&#x5413;&#x963F;&#x8499;&#x548C;&#x5C0F;&#x514B;&#x73A9;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x5C0F;&#x514B;&#x5C3D;&#x5FEB;&#x6210;&#x957F;&#x3002;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch02.html" class="navigation navigation-prev " aria-label="Previous page: 一">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch04.html" class="navigation navigation-next " aria-label="Next page: 三">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"二","level":"1.1.3","depth":2,"next":{"title":"三","level":"1.1.4","depth":2,"path":"ch04.md","ref":"ch04.md","articles":[]},"previous":{"title":"一","level":"1.1.2","depth":2,"path":"ch02.md","ref":"ch02.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","insert-logo","-lunr","-search","search-pro","splitter","custom-favicon"],"root":"./","styles":{"website":"stylesheet.css","pdf":"stylesheet.css","mobi":"stylesheet.css","epub":"stylesheet.css"},"pluginsConfig":{"chapter-fold":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"img/Sephiroth.ico","back-to-top-button":{},"custom-favicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 50px; min-height: 50px","url":"img/Sephiroth.gif"}},"theme":"default","author":"zrnp","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"[克中心]苟三家火锅牌老爷爷","links":{"sidebar":{"zrnp的个人博客":"https://zrnp.github.io"}},"gitbook":"*"},"file":{"path":"ch03.md","mtime":"2023-08-22T03:00:48.753Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-22T03:22:24.474Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

