
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>四 · [克中心]苟三家火锅牌老爷爷</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="zrnp">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="stylesheet.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch07.html" />
    
    
    <link rel="prev" href="ch05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://zrnp.github.io" target="_blank" class="custom-link">zrnp的个人博客</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    [克中心]苟三家火锅牌老爷爷
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    配图
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.6" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    五
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.8" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    无责任番外-十字
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >四</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x56DB;">&#x56DB;</h2>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x548C;&#x963F;&#x5179;&#x514B;&#x9762;&#x9762;&#x76F8;&#x89D1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x795E;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x8FD8;&#x9690;&#x9690;&#x5E26;&#x7740;&#x4E00;&#x4E1D;&#x6FC0;&#x52A8;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x4E00;&#x8138;&#x61F5;&#x903C;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x662F;&#x600E;&#x4E48;&#x53D1;&#x5C55;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x4E00;&#x4E2A;&#x521A;&#x521A;&#x559D;&#x4E86;&#x9B54;&#x836F;&#x7684;&#x5E8F;&#x5217;&#x4E5D;&#xFF0C;&#x8981;&#x9762;&#x5BF9;&#x4E00;&#x4F4D;&#x9690;&#x85CF;&#x7684;&#x5E8F;&#x5217;&#x4E8C;&#x5927;&#x4F6C;&#xFF0C;&#x54EA;&#x6015;&#x636E;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x5148;&#x751F;&#x8BF4;&#x8FD9;&#x4F4D;&#x5927;&#x4F6C;&#x72B6;&#x6001;&#x5341;&#x5206;&#x4E0D;&#x597D;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x8EAB;&#x540E;&#x7AD9;&#xFF08;&#x98D8;&#xFF09;&#x7740;&#x4E09;&#x4F4D;&#x5929;&#x4F7F;&#x4E4B;&#x738B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x538B;&#x529B;&#x4E5F;&#x5F88;&#x5927;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x638F;&#x51FA;&#x6000;&#x8868;&#x4E0A;&#x7684;&#x5B9D;&#x77F3;&#xFF0C;&#x663E;&#x7136;&#x538B;&#x6291;&#x7740;&#x67D0;&#x79CD;&#x60C5;&#x611F;&#xFF1A;&#x201C;&#x514B;&#x83B1;&#x6069;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x4E0E;&#x8FD9;&#x4E24;&#x679A;&#x5B9D;&#x77F3;&#x6709;&#x6240;&#x5173;&#x8054;&#xFF0C;&#x6211;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x4F60;&#x5BF9;&#x5B83;&#x4EEC;&#x6709;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5C31;&#x50CF;&#x90A3;&#x4E9B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x5F20;&#x4E86;&#x5F20;&#x53E3;&#xFF0C;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x4E5F;&#x6CA1;&#x6709;&#x6253;&#x65AD;&#x4ED6;&#x7684;&#x601D;&#x7EEA;&#xFF0C;&#x63A5;&#x7740;&#x542C;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x601D;&#x7D22;&#x7247;&#x523B;&#xFF0C;&#x8BDD;&#x97F3;&#x4E00;&#x8F6C;&#xFF1A;&#x201C;&#x514B;&#x83B1;&#x6069;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x80FD;&#x529B;&#xFF1F;&#x5C31;&#x50CF;&#x662F;&#x80FD;&#x770B;&#x5230;&#x5E38;&#x4EBA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5E7D;&#x7075;&#x3001;&#x611F;&#x5E94;&#x5230;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x6C14;&#x606F;&#x4E4B;&#x7C7B;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x72B9;&#x8C6B;&#x7740;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x53C8;&#x6C89;&#x9ED8;&#x7247;&#x523B;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EFB;&#x6559;&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x5E7D;&#x7075;&#xFF0C;&#x603B;&#x662F;&#x5F80;&#x6211;&#x8EAB;&#x8FB9;&#x51D1;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x7684;&#x7279;&#x5F81;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x4E24;&#x9897;&#x5B9D;&#x77F3;&#xFF0C;&#x5B83;&#x4EEC;&#x2018;&#x770B;&#x5230;&#x2019;&#x4F60;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x8DDF;&#x90A3;&#x4E9B;&#x5E7D;&#x7075;&#x770B;&#x5230;&#x6211;&#x7684;&#x6837;&#x5B50;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x4E4B;&#x524D;&#x8FD8;&#x5728;&#x4E3A;&#x201C;&#x9634;&#x95F4;&#x8FEA;&#x58EB;&#x5C3C;&#x516C;&#x4E3B;&#x201D;&#x7248;&#x672C;&#x7684;&#x963F;&#x5179;&#x514B;&#x5148;&#x751F;&#x800C;&#x9707;&#x60CA;&#xFF0C;&#x542C;&#x5B8C;&#x963F;&#x5179;&#x514B;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x5B9D;&#x77F3;&#x3002;</p>
<p>&#x3000;&#x3000;[&#x539F;&#x6765;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x8FEA;&#x58EB;&#x5C3C;&#x516C;&#x4E3B;.jpg]</p>
<p>&#x3000;&#x3000;&#x5728;&#x963F;&#x5179;&#x514B;&#x5FE7;&#x4F24;&#x800C;&#x8FF7;&#x832B;&#x5730;&#x8BF4;&#x8D77;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x4E86;&#x8BB0;&#x5FC6;&#xFF0C;&#x9057;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x53BB;&#x548C;&#x7236;&#x6BCD;&#x540E;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x7A81;&#x7136;&#x7075;&#x7A3D;&#x4E00;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x5931;&#x5FC6;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x4E5F;&#x5931;&#x5FC6;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5931;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#x6BD4;&#x8F83;&#x5C11;&#x800C;&#x5DF2;&#x3002;&#x963F;&#x5179;&#x514B;&#x5438;&#x5F15;&#x5E7D;&#x7075;&#xFF0C;&#x81EA;&#x5DF1;&#x5438;&#x5F15;&#x5B9D;&#x77F3;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x963F;&#x5179;&#x514B;&#x60F3;&#x5FF5;&#x4ED6;&#x7236;&#x6BCD;&#xFF0C;&#x800C;&#x4ED6;&#x7236;&#x6BCD;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6539;&#x4E3A;&#x5438;&#x5F15;&#x5E7D;&#x7075;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x6BD4;&#x8F83;&#x7F3A;&#x94B1;&#x53C8;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x6F02;&#x4EAE;&#x7684;&#x5B9D;&#x77F3;&#xFF0C;&#x6240;&#x4EE5;&#x5438;&#x5F15;&#x5B9D;&#x77F3;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5728;&#x4ED6;&#x4E4B;&#x524D;&#x6709;&#x4E2A;&#x7F57;&#x585E;&#x5C14;&#x7A7F;&#x8D8A;&#x8005;&#x524D;&#x8F88;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6CA1;&#x51C6;&#x963F;&#x5179;&#x514B;&#x5148;&#x751F;&#x4E5F;&#x7A7F;&#x8D8A;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x7A7F;&#x8D8A;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x5BF9;&#xFF0C;&#x5931;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#x591A;&#x4E86;&#x4EBF;&#x70B9;&#x70B9;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x3000;&#x3000;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x4E0A;&#x4E00;&#x4EFB;&#x6E90;&#x5821;&#x4E3B;&#x4EBA;&#x5F04;&#x7A7F;&#x8D8A;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x4E24;&#x4E2A;&#x7834;&#x5F00;&#x7684;&#x8327;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7F57;&#x585E;&#x5C14;&#x5927;&#x5E1D;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x7591;&#x4F3C;&#x662F;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x5148;&#x751F;&#x7684;&#x59D0;&#x59D0;&#xFF0C;&#x54EA;&#x4E2A;&#x90FD;&#x4E0D;&#x50CF;&#x662F;&#x963F;&#x5179;&#x514B;&#x5148;&#x751F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x591A;&#x534A;&#x662F;&#x5728;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x4EE5;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x5F0F;&#x7A7F;&#x8D8A;&#x7684;&#xFF0C;&#x8FD0;&#x6C14;&#x53EF;&#x771F;&#x597D;&#x554A;&#xFF0C;&#x4E00;&#x6765;&#x5C31;&#x7A7F;&#x8D8A;&#x5230;&#x5929;&#x4F7F;&#x8EAB;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x5FC3;&#x77E5;&#x8FD9;&#x63A8;&#x6D4B;&#x5341;&#x5206;&#x79BB;&#x8C31;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x4E5F;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x5B89;&#x6170;&#x6027;&#x5730;&#x6839;&#x636E;&#x952E;&#x76D8;&#x4FA0;&#x77E5;&#x8BC6;&#x5E93;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x627E;&#x56DE;&#x8BB0;&#x5FC6;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x5179;&#x514B;&#x773C;&#x775B;&#x4E00;&#x4EAE;&#xFF1A;&#x201C;&#x5148;&#x524D;&#x4F60;&#x8DDF;&#x97E6;&#x5C14;&#x5947;&#x548C;&#x5A1C;&#x96C5;&#x7814;&#x7A76;&#x7684;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x7B14;&#x8BB0;&#xFF0C;&#x6211;&#x5BF9;&#x2018;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x2019;&#x8FD9;&#x4E2A;&#x8BCD;&#x6709;&#x70B9;&#x5370;&#x8C61;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;&#x91CC;&#x627E;&#x2026;&#x2026;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x5BB6;&#x7684;&#x7956;&#x5B97;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x5728;&#x6E90;&#x5821;&#x4E0A;&#x6302;&#x7740;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x8FD8;&#x662F;&#x6CA1;&#x6562;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x53C8;&#x8DDF;&#x963F;&#x5179;&#x514B;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#x638F;&#x5FC3;&#x7A9D;&#x5B50;&#x7684;&#x8BDD;&#x3002;&#x4ED6;&#x4FE9;&#x7684;&#x5173;&#x7CFB;&#x8FDB;&#x5C55;&#x795E;&#x901F;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x7ECF;&#x5386;&#x8DDF;&#x81EA;&#x5DF1;&#x6709;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#xFF0C;&#x79BB;&#x522B;&#x65F6;&#x963F;&#x5179;&#x514B;&#x90D1;&#x91CD;&#x5730;&#x628A;&#x4E00;&#x679A;&#x94DC;&#x54E8;&#x4EA4;&#x7ED9;&#x514B;&#x83B1;&#x6069;&#xFF0C;&#x5E76;&#x7EA6;&#x5B9A;&#x5E2E;&#x5FD9;&#x5BFB;&#x627E;&#x5931;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4EE5;&#x53CA;&#x6709;&#x7A7A;&#x7814;&#x7A76;&#x5B9D;&#x77F3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x6E90;&#x5821;&#x4E0A;&#x56F4;&#x89C2;&#x4E86;&#x5168;&#x7A0B;&#x7684;&#x4E09;&#x516C;&#x7235;&#xFF1A;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6E90;&#x5821;&#x4E00;&#x7247;&#x5BC2;&#x9759;&#xFF0C;&#x534A;&#x664C;&#xFF0C;&#x5B89;&#x63D0;&#x54E5;&#x52AA;&#x65AF;&#x5E7D;&#x5E7D;&#x5730;&#x9053;&#xFF1A;&#x201C;&#x771F;&#x4E0D;&#x6127;&#x662F;&#x8BE1;&#x79D8;&#x4E4B;&#x4E3B;&#x9009;&#x62E9;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x53E4;&#x4EE3;&#x5B66;&#x8005;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;*</p>
<p>&#x3000;&#x3000;&#x6E90;&#x5821;&#x5C0F;&#x8BFE;&#x5802;&#x53C8;&#x4E00;&#x6B21;&#x5F00;&#x8BFE;&#xFF0C;&#x5927;&#x5BB6;&#x957F;&#x4F2F;&#x7279;&#x5229;&#x5341;&#x5206;&#x6709;&#x8010;&#x5FC3;&#x5730;&#x6307;&#x70B9;&#x514B;&#x83B1;&#x6069;&#x88C5;&#x795E;&#x5F04;&#x9B3C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7942;&#x8BB2;&#x5F97;&#x5341;&#x5206;&#x8BE6;&#x7EC6;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x6F14;&#x793A;&#x4E86;&#x4E00;&#x4E0B;&#x795E;&#x68CD;&#x4F5C;&#x98CE;&#xFF0C;&#x7ACB;&#x9A6C;&#x83B7;&#x5F97;&#x4E09;&#x4E2A;&#x5929;&#x4F7F;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x5728;&#x6B63;&#x5F0F;&#x62C9;&#x4FE1;&#x5F92;&#x4E4B;&#x524D;&#xFF0C;&#x514B;&#x83B1;&#x6069;&#x95EE;&#x4E86;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x751F;&#x524D;&#x662F;&#x5929;&#x4F7F;&#x4E4B;&#x738B;&#xFF0C;&#x5E94;&#x8BE5;&#x89C1;&#x8FC7;&#x771F;&#x795E;&#xFF0C;&#x7942;&#x4EEC;&#x90FD;&#x662F;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x4FE1;&#x5F92;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4F2F;&#x7279;&#x5229;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6BD4;&#x8F83;&#x4E86;&#x89E3;&#x7684;&#x662F;&#x6240;&#x7F57;&#x95E8;&#x965B;&#x4E0B;&#x548C;&#x56FE;&#x94CE;&#x965B;&#x4E0B;&#x3002;&#x56FE;&#x94CE;&#x965B;&#x4E0B;&#x534A;&#x75AF;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#xFF0C;&#x81F3;&#x4E8E;&#x6240;&#x7F57;&#x95E8;&#x965B;&#x4E0B;&#xFF0C;&#x7942;&#x96C4;&#x624D;&#x4F1F;&#x7565;&#x3001;&#x82F1;&#x660E;&#x795E;&#x6B66;blablabla&#x2026;&#x2026;&#x9664;&#x4E86;&#x88AB;&#x6C61;&#x67D3;&#x540E;&#x4F5C;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x6B63;&#x786E;&#x51B3;&#x7B56;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x7F3A;&#x70B9;&#x2026;&#x2026;&#x201D;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x5934;&#x660F;&#x8111;&#x6DA8;&#x5730;&#x542C;&#x5B8C;&#x4F2F;&#x7279;&#x5229;&#x5439;&#x6240;&#x7F57;&#x95E8;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x4ECE;&#x4E2D;&#x63D0;&#x53D6;&#x4E86;&#x4E00;&#x4E9B;&#x5B8C;&#x5168;&#x6CA1;&#x7528;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x963F;&#x8499;&#x5012;&#x662F;&#x5341;&#x5206;&#x6FC0;&#x52A8;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x9020;&#x7269;&#x4E3B;blabla&#x2026;&#x2026;&#x7942;&#x5C31;&#x7B97;&#x88AB;&#x6C61;&#x67D3;&#x4E86;&#xFF0C;&#x4E5F;&#x4E00;&#x76F4;&#x5C3D;&#x6700;&#x5927;&#x80FD;&#x529B;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x5B81;&#x53EF;&#x81EA;&#x6740;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x4F24;&#x5BB3;&#x7942;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x8DDF;&#x7236;&#x4EB2;&#x76F8;&#x6BD4;&#xFF0C;&#x6240;&#x7F57;&#x95E8;&#x7B97;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x7942;&#x80CC;&#x5F03;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x518D;&#x6548;&#x5FE0;&#x4E8E;&#x7942;&#x3002;&#x201D;&#x4F2F;&#x7279;&#x5229;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#xFF0C;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x6233;&#x963F;&#x8499;&#x7684;&#x4F24;&#x75A4;&#xFF1A;&#x201C;&#x8FD8;&#x6709;&#x9020;&#x7269;&#x4E3B;&#x6B7B;&#x4EA1;&#x65F6;&#x5E2D;&#x5377;&#x4E1C;&#x5927;&#x9646;&#x7684;&#x5927;&#x707E;&#x53D8;&#x3001;&#x73B0;&#x5728;&#x7684;&#x771F;&#x5B9E;&#x9020;&#x7269;&#x4E3B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x3000;&#x3000;&#x963F;&#x8499;&#x6709;&#x4E9B;&#x60B2;&#x4F24;&#xFF0C;&#x53C8;&#x6709;&#x4E9B;&#x6124;&#x6012;&#xFF1A;&#x201C;&#x7942;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x7236;&#x4EB2;&#xFF1F;&#xFF01;&#x603B;&#x6709;&#x4E00;&#x5929;&#x2026;&#x2026;&#x201D;</p>
<p>&#x3000;&#x3000;&#x514B;&#x83B1;&#x6069;&#x6728;&#x7136;&#x542C;&#x7740;&#x88AB;&#x63A9;&#x76D6;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5FC3;&#x4E2D;&#x6697;&#x53F9;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x7942;&#x4EEC;&#x8BF4;&#x7684;&#x9020;&#x7269;&#x4E3B;&#x5927;&#x6982;&#x662F;&#x4E2A;&#x62FF;&#x7740;&#x5723;&#x7ECF;&#x6A21;&#x677F;&#x7684;&#x7A7F;&#x8D8A;&#x8005;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x963F;&#x8499;&#x5BF9;&#x5723;&#x7ECF;&#x90A3;&#x4E48;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x7942;&#x627E;&#x9519;&#x4EBA;&#x4E86;&#xFF0C;&#x6211;&#x5BF9;&#x5723;&#x7ECF;&#x4E86;&#x89E3;&#x5F97;&#x8FD8;&#x4E0D;&#x5982;&#x963F;&#x8499;&#x591A;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x5728;&#x786E;&#x8BA4;&#x4E86;&#x7A7F;&#x8D8A;&#x65B9;&#x5F0F;&#x7684;&#x591A;&#x6837;&#x6027;&#x3001;&#x518D;&#x6B21;&#x575A;&#x5B9A;&#x4E86;&#x201C;&#x963F;&#x5179;&#x514B;&#x7A7F;&#x8D8A;&#x8005;&#x8BF4;&#x201D;&#x3001;&#x5E76;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x5411;&#x4E00;&#x8DEF;&#x72C2;&#x5954;&#x7684;&#x514B;&#x83B1;&#x6069;&#xFF0C;&#x5728;&#x4E09;&#x4F4D;&#x5E7D;&#x7075;&#x7684;&#x5F3A;&#x52BF;&#x56F4;&#x89C2;&#x4E0B;&#xFF0C;&#x5750;&#x5728;&#x4E86;&#x5C3D;&#x663E;&#x903C;&#x683C;&#x7684;&#x9752;&#x94DC;&#x9AD8;&#x80CC;&#x6905;&#x4E0A;&#xFF0C;&#x987A;&#x7740;&#x76F4;&#x89C9;&#x70B9;&#x4EAE;&#x4E86;&#x4E24;&#x9897;&#x7EA2;&#x8272;&#x7684;&#x661F;&#x8FB0;&#x3002;</p>
<p>&#x1D579;&#x1D594;&#x1D599;&#x1D58A;&#x1D598;:</p>
<blockquote>
<p>&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x8BE1;&#x79D8;&#x4E4B;&#x4E3B;&#x8A00;&#x51FA;&#x6CD5;&#x968F;&#xFF0C;&#x90A3;&#x4E48;&#x5C0F;&#x514B;&#x7684;&#x731C;&#x6D4B;&#x662F;&#x771F;&#x662F;&#x5047;&#x5462;&#xFF1F;</p>
</blockquote>
<div class="accordion accordionClose"><div class="accordionButton"><div class="accordionTitle"> [ &#x5F69;&#x86CB;&#xFF1A;if&#x963F;&#x5179;&#x514B;&#x662F;&#x201C;&#x7A7F;&#x8D8A;&#x8005;&#x201D;] </div><div class="accordionSpinnerBox"><div class="accordionSpinner"></div></div></div><div class="accordionContent">
<p>&#x8428;&#x6797;&#x683C;&#x5C14;&#x4ECE;&#x4E0D;&#x6B7B;&#x9E1F;&#x59CB;&#x7956;&#x683C;&#x857E;&#x5609;&#x8389;&#x7684;&#x9057;&#x7269;&#x91CC;&#x635E;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x6D74;&#x7F38;&#x3002;<br>&#x6D74;&#x7F38;&#x91CC;&#x88C5;&#x6EE1;&#x4E86;&#x6C38;&#x6697;&#x4E4B;&#x6CB3;&#x7684;&#x6C34;&#xFF0C;&#x6C34;&#x91CC;&#x6CE1;&#x7740;&#x4E2A;&#x80E1;&#x72FC;&#x5934;&#x7684;&#x4EBA;&#x3002;<br>&#x8428;&#x6797;&#x683C;&#x5C14;&#x89C9;&#x5F97;&#x4ED6;&#x8EAB;&#x4E0A;&#x80AF;&#x5B9A;&#x85CF;&#x7740;&#x5927;&#x79D8;&#x5BC6;&#xFF0C;&#x4F46;&#x6B64;&#x4EBA;&#x94EE;&#x94EE;&#x94C1;&#x9AA8;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x80AF;&#x8BF4;&#xFF0C;&#x4E8E;&#x662F;&#x8010;&#x5FC3;&#x6709;&#x9650;&#x7684;&#x8428;&#x6797;&#x683C;&#x5C14;&#x628A;&#x4ED6;&#x7684;&#x7075;&#x9B42;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x88C5;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x91CC;&#xFF0C;&#x5F53;&#x6210;&#x86CB;&#x751F;&#x4E86;&#x51FA;&#x6765;&#x3002;<br>&#x8FD9;&#x4E2A;&#x5B50;&#x55E3;&#x679C;&#x7136;&#x4E0E;&#x6B7B;&#x4EA1;&#x4E4B;&#x529B;&#x5F88;&#x662F;&#x5951;&#x5408;&#xFF0C;&#x96F6;&#x788E;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x8FD8;&#x6709;&#x201C;&#x91D1;&#x5B57;&#x5854;&#x201D;&#x3001;&#x201C;&#x6728;&#x4E43;&#x4F0A;&#x201D;&#x7B49;&#x4E0E;&#x6B7B;&#x4EA1;&#x6709;&#x83AB;&#x5927;&#x5173;&#x8054;&#x7684;&#x53E4;&#x8001;&#x4EEA;&#x5F0F;&#x3002;<br>&#x8428;&#x6797;&#x683C;&#x5C14;&#x751A;&#x662F;&#x6B23;&#x6170;&#xFF0C;&#x5C06;&#x5176;&#x53D6;&#x540D;&#x4E3A;&#x201C;&#x963F;&#x5179;&#x514B;&#x201D;&#xFF0C;&#x5E76;&#x9884;&#x5B9A;&#x597D;&#x4E86;&#x5E8F;&#x5217;&#x4E09;&#x548C;&#x5E8F;&#x5217;&#x4E8C;&#x7684;&#x9B54;&#x836F;&#x3002;<br>&#xFF08;&#x963F;&#x52AA;&#x6BD4;&#x65AF;&#xFF1A;mmp&#xFF09;</p>
</div></div>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch05.html" class="navigation navigation-prev " aria-label="Previous page: 配图">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch07.html" class="navigation navigation-next " aria-label="Next page: 五">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"四","level":"1.1.6","depth":2,"next":{"title":"五","level":"1.1.7","depth":2,"path":"ch07.md","ref":"ch07.md","articles":[]},"previous":{"title":"配图","level":"1.1.5","depth":2,"path":"ch05.md","ref":"ch05.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","insert-logo","-lunr","-search","search-pro","splitter","custom-favicon","accordion","livereload"],"root":"./","styles":{"website":"stylesheet.css","pdf":"stylesheet.css","mobi":"stylesheet.css","epub":"stylesheet.css"},"pluginsConfig":{"chapter-fold":{},"livereload":{},"splitter":{},"search-pro":{},"accordion":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"img/Sephiroth.ico","back-to-top-button":{},"custom-favicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 50px; min-height: 50px","url":"img/Sephiroth.gif"}},"theme":"default","author":"zrnp","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"[克中心]苟三家火锅牌老爷爷","links":{"sidebar":{"zrnp的个人博客":"https://zrnp.github.io"}},"gitbook":"*"},"file":{"path":"ch06.md","mtime":"2023-08-22T04:47:37.429Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-08-22T04:48:41.047Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

